<template>
    <div>
        <cfp-block-title>投稿注意事項</cfp-block-title>
        <br><br>
        <ul>
            <li>除非內容明顯偏離講題、違反 CoC 或不符事實，我們不會強制要求講者對演講內容進行修正。</li>
            <li>「議程題目」、「摘要」與「先備知識」將放置於官方網站與大會發行的文宣中。</li>
            <li>在截稿之前，投稿者可以隨時透過表單回函修改已送出的稿件。</li>
            <li>審稿方式<strong>不考慮稿件內容的難度</strong>。我們以稿件是否能夠吸引人、高品質、適合聽眾為考量。</li>
            <li>若 SITCON 議程組認為您的稿件比較適合另一種形式，或者該形式的名額已經額滿、無法再增額時，我們會向您充分說明與溝通，並經您的同意後，轉換稿件類型或時間長度。</li>
            <li>SITCON 2022 將會有多軌議程及各式場外活動同時進行，與會者可以自行決定要參與哪一場議程或活動。</li>
            <li>為鼓勵投稿，大會<strong>提供投稿者一組報名邀請碼</strong>（一稿一組，每人最多一組），可優先報名參與本年會。若您的稿件被接受，年會將頒予感謝狀以表彰您的熱情付出與貢獻，並額外提供講者身分入場，屆時您可以將年會邀請碼贈與他人使用，邀請親朋好友共襄盛舉。</li>
            <li>若同一稿件有多個講者，請在「暱稱/名字」欄位標示所有講者的稱呼，並在「演講大綱」詳細說明各個講者如何分配演講內容。稿件經接受者，無論講者人數，皆只提供一組可轉贈的入場票邀請碼、一份講者識別證與一份講者專屬迎賓禮。未佩戴識別證的講者，僅能在自己的演講時，於該議程時段進入議程所在的會議廳。</li>
        </ul>
        <p>若有任何問題或投稿建議，請來信 SITCON 議程組信箱 &lt;session[at]sitcon.org&gt;。</p>

        <br>

        <cfp-block-title>授權</cfp-block-title>
        <p>
            今年將採取實體與線上同步之模式進行，除開放式議程外，年會當天將對每一場議程進行直播串流。如果您同意以創用 CC 「姓名標示」 4.0 授權釋出議程錄影，我們將會上傳至 <a href="https://www.youtube.com/c/SITCONArchive">YouTube</a> 及 <a href="https://odysee.com/@SITCON:f">LBRY</a> 的 SITCON 頻道。
            <br><br>
            您為議程準備的其餘相關素材（如投影片），將於年會後由 SITCON 議程組向您蒐集素材連結，並整理在年會官方網站的議程資訊上。您可以自行決定在何種平台、以何種方式釋出，我們不會干涉，但鼓勵您選擇允許知識共享的<a href="http://creativecommons.tw/explore">創用 CC 系列授權</a>。
        </p>

        <br>

        <cfp-block-title>試講</cfp-block-title>
        <p>
            試講提供講者提升演講品質的機會，比照年會時間安排供講者講完整場演講，並<strong>有議程組人員提供建議（如簡報、臺風等）</strong>，講者可以自由參加，並自行選擇最合適的場次。若您的稿件確認入選，議程組將再與您協調確切時間。為了維護所有講者的權利，試講時間恕不接受更改，請各位講者準時參與。
            <br><br>
            所有場次將依報名情況舉辦，預計舉辦北部、中部、南部、線上場等，時間約為七月下旬至八月，地點另行通知。
            <br><br>

        </p>
        <ul>
            <li>試講交通補助：依照客運價格標準，我們將補助講者至最近試講場地的全額或部分車資。</li>
        </ul>

        <br>

        <cfp-block-title>彩排</cfp-block-title>
        <p>
            本屆 SITCON 將在年會前一天提供入選講者彩排的機會。彩排能讓講者熟悉現場設備環境、攝影機位置，並且測試 Live Demo 情境。希望講者能夠共同參與彩排，一起使年會議程品質更臻完美。
        </p>
        <ul>
            <li>日期：2022/09/03（六）。</li>
            <li>場地：使用場地與正式年會相同，細節將於稿件接受後通知。</li>
            <li>時間：一人約 5–10 分鐘。若有 Live Demo 或特殊需求，可提前與議程組安排時間。</li>
            <li>流程：講者操作設備，測試 Live Demo 連結及切換方式，也可以演練部分簡報內容。</li>
            <li>提供設備：與年會當天場地的設備相同，有麥克風、倒數計時器等。</li>
        </ul>
    </div>
</template>
